[
  "tldraw",
  "numerals",
  "dataview",
  "text-snippets-obsidian",
  "obsidian-style-settings",
  "obsidian-linter",
  "easy-bake",
  "better-export-pdf",
  "drawio-obsidian",
  "templater-obsidian"
]